[
    {
      "title": "Grade 6 Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Grade 6 Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Grade 7 Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Grade 7 Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Grade 9 Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Grade 9 Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Grade 10 Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Grade 10 Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Grade 11 Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Grade 11 Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Paper Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Paper Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    },
    {
      "title": "Revision Class",
      "description": "මෙහිදී මලිත වැලිපිටිය sir ගේ Revision Class එක තුළදී ආවරණය කරන ලද පාඩම් කොටස් විඩීයෝ පාඩම් (Video lessons) ලෙස නැවත බැලීමට හැකිය. සේවාව ලබා ගැනීමට subscribe මත click කරන්න. ඔබ මීට පෙර subscribe වී ඇත්නම් Join Class මත click කරන්න."
    }

  ]
  